adwaita-icon-theme
aspcud
atk
augeas
autoconf
automake
bash-completion
bdw-gc
cairo
certbot
clasp
clingo
cmake
coreutils
cscope
ctags
desktop-file-utils
dialog
fontconfig
fontforge
freetype
fribidi
gdb
gdbm
gdk-pixbuf
gettext
giflib
girara
git
git-flow
glib
gnu-sed
go
gobject-introspection
graphite2
gringo
gsettings-desktop-schemas
gtk+
gtk+3
harfbuzz
hicolor-icon-theme
icu4c
ilmbase
imagemagick
intltool
jemalloc
jpeg
jq
libcroco
libde265
libepoxy
libevent
libffi
libheif
libidn2
libmagic
libmpdclient
libnotify
libomp
libpng
libpq
librsvg
libspiro
libtermkey
libtiff
libtool
libuninameslist
libunistring
libuv
libvterm
libyaml
litecli
little-cms2
lua
luajit
lzo
m4
meson
mpc
msgpack
mysql
ncurses
neofetch
neovim
ninja
nspr
nss
nvm
oniguruma
openexr
openjpeg
openssl
openssl@1.1
otfcc-mac64
pango
pcre
pcre2
perl
pgcli
pixman
pkg-config
poppler
postgresql
pyenv
python
python3
python@2
qt
ranger
readline
rtv
ruby
screenresolution
shared-mime-info
shpotify
skhd
sphinx-doc
spicetify-cli
sqlite
the_silver_searcher
themekit
tmux
ttfautohint
unibilium
universal-ctags
vim
w3m
webp
wget
x265
xz
yabai
